import classes from "./Home.module.css";


const Home = ({ }) => {

    return (
        <div className={classes.Home}>
            <h1>Home</h1>
            <p>Kyrgysctan</p>
            <p>Кыргызстан - сказочная,
            завораживающая и манящая своими природными красотами центрально-азиатская страна.
            Ее туристический потенциал огромен! Это динамично развивающаяся республика,
            имеющая богатую историю, необычную культуру и множество интересных традиций.
            Расположенная на пересечении дорог Великого шелкового пути,
            Киргизия до сих пор хранит уникальные древние памятники, которые,
            органично сочетаясь с современными постройками,
            способны подарить массу незабываемых впечатлений своим гостям.
            Экскурсионные туры по Кыргызстану пользуются большой популярностью у любознательных туристов из ближнего и дальнего зарубежья.</p>

        </div>
    );
}

export default Home;